[
  {
    "word": "금융제도",
    "meaning": "금융제도는 국가의 금융 활동을 규제하고 관리하는 법률, 규정, 기관 등의 집합체를 의미합니다. 이는 금융 시장의 안정성과 투명성을 확보하기 위해 필수적입니다.",
    "example_sentence": "각국의 금융제도는 경제의 건전성을 유지하기 위해 다양한 규제를 시행하고 있습니다."
  },
  {
    "word": "금융회사",
    "meaning": "금융회사는 은행, 증권사, 보험사 등과 같이 금융 관련 서비스를 제공하는 기업을 의미합니다. 이들은 자금의 중개, 투자, 보험 등의 다양한 금융 업무를 수행합니다.",
    "example_sentence": "고객들은 다양한 금융회사에서 제공하는 상품을 비교하여 자신에게 가장 적합한 금융 서비스를 선택할 수 있습니다."
  },
  {
    "word": "금융상품",
    "meaning": "금융상품은 개인이나 기업이 자금을 투자, 저축, 대출하는 등의 금융 활동을 위해 설계된 다양한 상품을 의미합니다.",
    "example_sentence": "주식, 채권, 예금, 보험 등은 모두 금융상품의 일종으로, 투자자에게 다양한 금융 옵션을 제공합니다."
  },
  {
    "word": "재무설계",
    "meaning": "재무설계는 개인의 재정 목표를 달성하기 위해 현재와 미래의 수입, 지출, 자산, 부채를 종합적으로 관리하는 체계적인 계획입니다.",
    "example_sentence": "효과적인 재무설계를 통해 그는 은퇴 후에도 안정적인 생활을 유지할 수 있는 기반을 마련했다."
  },
  {
    "word": "경제 침체",
    "meaning": "경제 침체는 경제 활동이 지속적으로 감소하고 생산성이 저하되는 상태를 의미합니다. 이는 소비자 지출 감소와 기업 투자 위축 등으로 나타날 수 있습니다.",
    "example_sentence": "최근 몇 년간의 경제 침체로 인해 많은 기업들이 인력을 감축하고, 소비자들은 지출을 줄이는 경향을 보이고 있다."
  },
  {
    "word": "경제주체",
    "meaning": "경제주체는 가계, 기업, 정부 등 경제 활동에 참여하는 주체를 의미하며, 이들은 자원 배분, 생산, 소비 등의 역할을 수행합니다.",
    "example_sentence": "경제주체인 가계는 소비를 통해 시장의 수요를 창출하고, 기업은 이를 충족하기 위해 상품과 서비스를 생산합니다."
  },
  {
    "word": "순환진폭",
    "meaning": "순환진폭은 경기 변동에서 순환 주기의 최고점과 최저점 사이의 변동 폭을 나타내며, 경제의 상승과 하강을 측정하는 중요한 지표입니다.",
    "example_sentence": "최근 몇 년간의 경제 데이터를 분석한 결과, 순환진폭이 확대되면서 경기의 변동성이 증가하고 있음을 알 수 있다."
  },
  {
    "word": "경제활동",
    "meaning": "경제활동은 재화와 서비스를 생산하고, 이를 분배하며 소비하는 모든 과정을 포함하는 개념입니다. 이는 개인, 기업, 정부 등 다양한 주체들이 참여하여 이루어집니다.",
    "example_sentence": "경제활동의 활발함은 국가의 GDP 성장률에 직접적인 영향을 미치며, 이는 고용 창출과 생활 수준 향상으로 이어질 수 있다."
  },
  {
    "word": "경제자원",
    "meaning": "경제자원은 재화와 서비스를 생산하기 위해 필요한 모든 생산 요소, 즉 토지, 노동, 자본 등을 포함하는 개념입니다.",
    "example_sentence": "기업은 경제자원을 효과적으로 활용하여 생산성을 높이고 경쟁력을 유지해야 한다."
  },
  {
    "word": "금융산업",
    "meaning": "금융산업은 은행, 보험사, 증권사 등 다양한 금융 기관들이 금융 상품과 서비스를 제공하는 경제 분야를 의미합니다.",
    "example_sentence": "금융산업은 경제 성장에 중요한 역할을 하며, 기업과 개인에게 필요한 자금을 원활하게 공급합니다."
  },
  {
    "word": "과잉성장",
    "meaning": "과잉성장은 경제나 특정 산업이 지속 가능한 수준을 초과하여 비정상적으로 빠르게 성장하는 현상을 의미합니다. 이는 종종 자원 고갈이나 시장 불균형을 초래할 수 있습니다.",
    "example_sentence": "최근 몇 년간의 과잉성장으로 인해 해당 산업은 공급 과잉과 가격 하락이라는 문제에 직면하게 되었다."
  },
  {
    "word": "금융산업 이익",
    "meaning": "금융산업 이익은 은행, 증권사, 보험사 등 금융 관련 기업들이 제공하는 서비스나 상품을 통해 얻는 수익을 의미합니다.",
    "example_sentence": "지난 분기 동안 A은행은 금융산업 이익이 전년 대비 15% 증가하여 안정적인 성장세를 보였습니다."
  },
  {
    "word": "중개자산",
    "meaning": "중개자산은 금융기관이 고객의 예금을 받아 대출을 실행하는 과정에서 보유하게 되는 자산을 의미합니다. 이는 은행의 자산 구조에서 중요한 역할을 하며, 대출과 예금 간의 균형을 유지하는 데 기여합니다.",
    "example_sentence": "은행은 고객의 예금을 통해 확보한 중개자산을 활용하여 기업과 개인에게 대출을 제공함으로써 금융 서비스를 운영합니다."
  },
  {
    "word": "금리",
    "meaning": "금리는 돈을 빌리거나 빌려주는 거래에서 지불해야 하는 이자의 비율을 나타내며, 일반적으로 연간 비율로 표현됩니다. 이는 대출자와 차입자 간의 금융 거래에서 중요한 요소로 작용합니다.",
    "example_sentence": "은행에서 대출을 받을 때, 대출 금리는 차입자가 지불해야 하는 이자의 비율로, 이는 대출 조건에 따라 달라질 수 있습니다."
  },
  {
    "word": "자금량",
    "meaning": "자금량은 특정 경제 내에서 유통되는 돈의 총량을 의미하며, 이는 경제 활동과 소비에 영향을 미치는 중요한 요소입니다.",
    "example_sentence": "중앙은행은 자금량을 조절하여 인플레이션을 관리하고 경제 성장을 촉진하려고 노력한다."
  },
  {
    "word": "단기금리",
    "meaning": "단기금리는 만기가 짧은 금융 상품에 적용되는 이자율로, 일반적으로 1년 이하의 기간에 해당하는 금융 거래에서 사용됩니다.",
    "example_sentence": "은행은 고객에게 제공하는 단기금리를 기준으로 단기 대출 상품의 이자율을 설정합니다."
  },
  {
    "word": "장기금리",
    "meaning": "장기금리는 만기가 긴 금융 상품에 적용되는 이자율로, 일반적으로 장기 투자에 따른 리스크를 반영하여 설정됩니다.",
    "example_sentence": "정부는 장기금리를 낮추기 위해 통화 정책을 조정하여 기업의 장기 투자 촉진을 도모하고 있다."
  },
  {
    "word": "국제시장 가격",
    "meaning": "국제시장 가격은 전 세계에서 거래되는 상품이나 서비스의 가격을 나타내며, 다양한 국가의 수요와 공급에 따라 변동합니다.",
    "example_sentence": "최근 원자재의 국제시장 가격이 상승함에 따라 수출업체들은 더 높은 이익을 기대하고 있다."
  },
  {
    "word": "국제가격 환율",
    "meaning": "국제가격 환율은 국제 시장에서 두 통화 간의 교환 비율을 나타내며, 이는 외환 거래 및 국제 무역에서 중요한 역할을 합니다.",
    "example_sentence": "현재 유로와 미국 달러 간의 국제가격 환율은 1.10로, 이는 1 유로를 교환하기 위해 1.10 달러가 필요함을 의미합니다."
  },
  {
    "word": "수입가격",
    "meaning": "수입가격은 외국에서 수입하는 상품에 대해 지불하는 금액을 의미합니다. 이는 해당 상품의 원가와 운송비, 세금 등을 포함할 수 있습니다.",
    "example_sentence": "한국의 수입가격이 상승함에 따라 외국산 제품의 가격도 함께 인상되고 있다."
  },
  {
    "word": "국제 가격",
    "meaning": "국제 가격은 전 세계 시장에서 여러 나라의 수요와 공급에 의해 형성되는 상품이나 서비스의 가격을 의미합니다. 이는 각국의 경제 상황, 환율, 무역 정책 등에 영향을 받습니다.",
    "example_sentence": "원유의 국제 가격은 OPEC의 생산 조정과 글로벌 경제 성장률에 따라 변동하며, 이는 각국의 에너지 비용에 직접적인 영향을 미친다."
  },
  {
    "word": "시장가격",
    "meaning": "시장가격은 특정 상품이나 서비스가 시장에서 수요와 공급의 상호작용에 의해 결정되는 실제 거래 가격을 의미합니다.",
    "example_sentence": "최근의 경제 상황 변화로 인해 해당 제품의 시장가격이 급격히 상승하였다."
  },
  {
    "word": "물가상승률",
    "meaning": "물가상승률은 특정 기간 동안 소비자 물가가 얼마나 상승했는지를 백분율로 나타내는 경제 지표입니다. 이는 경제의 인플레이션 수준을 평가하는 데 중요한 역할을 합니다.",
    "example_sentence": "2023년 한국의 물가상승률은 4.5%로, 이는 전년 대비 소비자 물가가 평균적으로 4.5% 상승했음을 의미합니다."
  }
]