[
  {
    "word": "증권시장",
    "meaning": "증권시장은 주식과 채권 등 다양한 유가증권이 발행되고 거래되는 장소로, 투자자들이 자본을 조달하고 투자 기회를 찾는 중요한 역할을 합니다.",
    "example_sentence": "많은 기업들이 자본을 확보하기 위해 증권시장에서 주식을 발행하고, 투자자들은 이를 통해 기업의 성장에 참여할 수 있습니다."
  },
  {
    "word": "시거래소",
    "meaning": "시거래소는 주식, 채권, 파생상품 등 다양한 유가증권이 체계적으로 거래되는 장소이자 시스템을 의미합니다.",
    "example_sentence": "투자자들은 시거래소를 통해 실시간으로 주식을 사고팔며, 시장의 변동성을 반영한 가격을 확인할 수 있습니다."
  },
  {
    "word": "규제 수위",
    "meaning": "규제 수위는 정부나 감독 당국이 특정 산업이나 활동에 대해 부과하는 규제의 강도나 수준을 나타내며, 이는 시장의 안정성과 소비자 보호를 목표로 합니다.",
    "example_sentence": "최근 금융위기 이후, 정부는 은행업계의 규제 수위를 높여 리스크 관리와 투명성을 강화하고 있다."
  },
  {
    "word": "법인 공제",
    "meaning": "법인 공제는 법인이 소득세를 계산할 때 특정 지출이나 항목을 소득에서 제외하여 세금 부담을 경감하는 제도입니다.",
    "example_sentence": "기업은 연구 개발 비용을 법인 공제로 활용하여 소득세를 줄일 수 있습니다."
  },
  {
    "word": "otc 시장",
    "meaning": "OTC 시장은 거래소 외에서 금융상품이 직접 거래되는 장외시장을 의미합니다. 이 시장에서는 주식, 채권, 파생상품 등이 거래될 수 있습니다.",
    "example_sentence": "많은 기업들이 자금을 조달하기 위해 OTC 시장에서 채권을 발행하고 있습니다."
  },
  {
    "word": "배당률",
    "meaning": "배당률은 주당 배당금을 주가로 나눈 비율로, 투자자가 투자금 대비 얼마나 많은 현금 배당을 받을 수 있는지를 나타내는 지표입니다.",
    "example_sentence": "A회사의 배당률은 5%로, 주가가 100,000원이면 주당 5,000원의 배당금을 받을 수 있음을 의미합니다."
  },
  {
    "word": "배당금",
    "meaning": "배당금은 기업이 발생한 이익의 일부를 주주들에게 분배하는 금액으로, 주주에게는 투자 수익을 제공하는 중요한 요소입니다.",
    "example_sentence": "ABC 회사는 올해 1주당 500원의 배당금을 지급하기로 결정하여 주주들에게 이익을 환원했다."
  },
  {
    "word": "주식",
    "meaning": "주식은 기업이 자금을 조달하기 위해 발행하는 유가증권으로, 이를 소유한 투자자는 해당 기업의 일부를 소유하게 됩니다.",
    "example_sentence": "투자자는 A회사의 주식을 구매함으로써 해당 기업의 일부를 소유하고, 그에 따른 배당금과 의결권을 행사할 수 있습니다."
  },
  {
    "word": "사채",
    "meaning": "사채는 기업이 자금을 조달하기 위해 일반 대중에게 발행하는 채무증권으로, 투자자에게 일정 기간 동안 이자를 지급하고 만기 시 원금을 반환하는 금융 상품입니다.",
    "example_sentence": "A기업은 신규 프로젝트 자금을 확보하기 위해 5억 원 규모의 사채를 발행하였다."
  },
  {
    "word": "일반 투자자",
    "meaning": "일반 투자자는 전문적인 투자 지식이나 경험이 없는 개인 투자자를 의미하며, 주식, 채권, 펀드 등 다양한 금융 상품에 투자하는 일반 대중을 포함합니다.",
    "example_sentence": "많은 일반 투자자들이 주식 시장에 참여하여 자신의 자산을 늘리기 위해 다양한 금융 상품에 투자하고 있습니다."
  },
  {
    "word": "투자 혼합형",
    "meaning": "투자 혼합형은 주식, 채권 등 다양한 자산에 분산 투자하여 위험과 수익을 동시에 추구하는 금융 상품입니다.",
    "example_sentence": "투자 혼합형 상품은 안정성과 성장 가능성을 동시에 고려하는 투자자에게 적합한 선택입니다."
  },
  {
    "word": "상품 시장",
    "meaning": "상품 시장은 원유, 금, 곡물과 같은 실물 상품이 거래되는 시장을 의미합니다. 이 시장에서는 다양한 자산이 실물 형태로 거래되며, 가격은 수요와 공급에 따라 결정됩니다.",
    "example_sentence": "투자자들은 상품 시장에서 원유와 금의 가격 변동을 분석하여 투자 결정을 내립니다."
  },
  {
    "word": "투자 업종",
    "meaning": "투자 업종은 투자자가 자본을 투입하여 수익을 얻고자 하는 특정 산업 분야를 지칭합니다. 이는 주식, 채권, 부동산 등 다양한 형태의 투자에서 중요한 기준이 됩니다.",
    "example_sentence": "투자 업종을 선정할 때는 시장의 성장 가능성과 리스크를 충분히 고려해야 합니다."
  },
  {
    "word": "투자 상품",
    "meaning": "투자 상품은 수익을 추구하기 위해 자금을 투자할 수 있도록 설계된 금융 상품으로, 주식, 채권, 펀드 등이 포함됩니다.",
    "example_sentence": "많은 투자자들은 다양한 투자 상품에 분산 투자하여 리스크를 줄이고 안정적인 수익을 추구합니다."
  },
  {
    "word": "절차 투자자",
    "meaning": "절차 투자자는 투자 과정에서 정해진 절차와 규정을 중시하며, 이를 준수하는 것을 중요하게 여기는 투자자를 의미합니다.",
    "example_sentence": "절차 투자자는 투자 결정을 내리기 전에 반드시 회사의 내부 규정을 검토하고, 필요한 모든 서류를 준비하는 데 시간을 투자한다."
  },
  {
    "word": "개설 투자자",
    "meaning": "개설 투자자는 주식 계좌와 같은 금융 계좌를 새로 개설하여 투자를 시작하는 개인을 의미합니다. 이들은 주식, 채권, 펀드 등 다양한 금융 상품에 투자할 수 있습니다.",
    "example_sentence": "최근 개설 투자자가 증가하면서 주식 시장에 새로운 자금이 유입되고 있다."
  },
  {
    "word": "주문 매매",
    "meaning": "주문 매매는 투자자가 증권사에 특정 주식을 사거나 팔도록 지시하는 행위를 의미합니다. 이는 투자자가 시장에서 원하는 가격에 거래를 실행하기 위한 방법입니다.",
    "example_sentence": "투자자는 오늘 아침에 A주식을 100주 매수하도록 주문 매매를 진행했다."
  },
  {
    "word": "증권 거래",
    "meaning": "증권 거래는 주식이나 채권과 같은 유가증권을 매매하는 행위를 의미합니다. 이는 투자자들이 자산을 관리하고 수익을 추구하는 중요한 방법입니다.",
    "example_sentence": "투자자들은 증권 거래를 통해 주식 시장에서 다양한 기업의 주식을 사고팔며 포트폴리오를 다각화합니다."
  },
  {
    "word": "체결",
    "meaning": "체결은 증권 시장에서 매도 주문과 매수 주문이 일치하여 거래가 이루어지는 과정을 의미합니다.",
    "example_sentence": "투자자는 매도 주문이 체결되면서 주식을 성공적으로 판매하게 되었다."
  },
  {
    "word": "예탁 결제",
    "meaning": "예탁 결제는 투자자가 매매한 증권을 한국예탁결제원에 맡기고, 이에 대한 매매 대금을 정산하는 과정을 의미합니다.",
    "example_sentence": "투자자는 주식을 매도한 후, 예탁 결제를 통해 한국예탁결제원에서 매매 대금을 안전하게 정산받았다."
  },
  {
    "word": "신탁 수익권",
    "meaning": "신탁 수익권은 신탁된 자산에서 발생하는 수익을 수혜자가 받을 수 있는 권리를 의미합니다. 이는 신탁 계약에 따라 특정 자산에서 발생하는 수익을 분배받는 권리를 포함합니다.",
    "example_sentence": "A씨는 부모님이 설정한 신탁에서 발생하는 수익을 받을 수 있는 신탁 수익권을 보유하고 있습니다."
  },
  {
    "word": "납세 의무",
    "meaning": "납세 의무는 개인이나 기업이 법률에 따라 국가 또는 지방자치단체에 세금을 납부해야 하는 법적인 책임을 의미합니다.",
    "example_sentence": "모든 시민은 납세 의무를 이행하여 국가의 재정에 기여해야 합니다."
  },
  {
    "word": "납부 의무",
    "meaning": "납부 의무는 세금이나 대출금과 같이 법적 또는 계약적으로 정해진 금액을 지급해야 하는 책임을 의미합니다. 이는 개인이나 기업이 법률에 따라 반드시 이행해야 하는 재정적 의무입니다.",
    "example_sentence": "모든 시민은 정부에 의해 정해진 세금을 납부할 의무가 있으며, 이를 이행하지 않을 경우 법적 제재를 받을 수 있다."
  },
  {
    "word": "투자 성향",
    "meaning": "투자 성향은 투자자가 위험을 감수하는 정도와 수익을 추구하는 방식에 대한 태도를 나타내며, 이는 개인의 재무 목표와 위험 수용 능력에 따라 달라질 수 있습니다.",
    "example_sentence": "투자 성향이 보수적인 투자자는 주식보다 채권에 더 많은 비중을 두고 안정적인 수익을 추구하는 경향이 있다."
  },
  {
    "word": "투자 시장",
    "meaning": "투자 시장은 주식, 채권, 부동산 등 다양한 금융 상품이 거래되는 장소로, 투자자들이 자산을 매매하고 자본을 운용하는 환경을 제공합니다.",
    "example_sentence": "투자 시장의 변동성은 투자자들에게 기회를 제공하지만, 동시에 리스크를 동반하기 때문에 신중한 접근이 필요합니다."
  },
  {
    "word": "투자 위험도",
    "meaning": "투자 위험도는 특정 자산의 가격 변동성과 손실 가능성을 나타내는 지표로, 투자자가 해당 자산에 대해 얼마나 위험을 감수해야 하는지를 평가하는 데 도움을 줍니다.",
    "example_sentence": "투자 위험도가 높은 주식은 가격 변동성이 크기 때문에, 투자자는 신중하게 접근해야 한다."
  },
  {
    "word": "대출 자금",
    "meaning": "대출 자금은 금융기관에서 빌린 돈으로, 일정 기간 동안 이자를 포함하여 상환해야 하는 자금을 의미합니다.",
    "example_sentence": "개인이 주택을 구매하기 위해 은행에서 대출 자금을 받아야 할 경우, 매달 이자를 포함한 상환금을 납부해야 합니다."
  },
  {
    "word": "소액 대출",
    "meaning": "소액 대출은 적은 금액을 빌릴 수 있는 대출 상품으로, 주로 긴급한 생활자금이나 소상공인을 지원하기 위해 제공됩니다.",
    "example_sentence": "소액 대출을 통해 소상공인은 필요한 자금을 신속하게 확보하여 사업 운영에 도움을 받을 수 있습니다."
  },
  {
    "word": "채권 보증채",
    "meaning": "채권 보증채는 채권 발행기관이 채무 불이행을 할 경우 제3자가 원리금을 상환하는 것을 보증하는 채권입니다.",
    "example_sentence": "A회사가 발행한 채권이 채무 불이행에 처했을 때, B은행이 채권 보증채를 통해 원리금을 대신 상환할 책임을 지게 된다."
  },
  {
    "word": "국채",
    "meaning": "국채는 정부가 국가의 재정 지출을 충당하기 위해 발행하는 채권으로, 투자자에게 일정 기간 후 원금과 이자를 지급하는 금융 상품입니다.",
    "example_sentence": "정부는 인프라 프로젝트 자금을 마련하기 위해 새로운 국채를 발행하기로 결정했다."
  },
  {
    "word": "은행 증권",
    "meaning": "은행 증권은 은행과 증권사가 결합된 금융 상품이나 서비스로, 은행이 증권업무를 겸영하는 형태를 의미합니다.",
    "example_sentence": "최근 많은 은행들이 증권업무를 겸업하여 고객에게 다양한 투자 상품을 제공하고 있는 은행 증권 서비스를 확대하고 있다."
  },
  {
    "word": "주식 채권",
    "meaning": "주식은 기업의 소유권을 나타내는 금융 상품이며, 채권은 특정 금액을 빌려준 것에 대한 증서를 의미하는 투자 상품입니다.",
    "example_sentence": "투자자는 기업의 성장 가능성을 보고 주식을 매입하거나, 안정적인 수익을 원해 채권에 투자할 수 있습니다."
  },
  {
    "word": "비경상소득",
    "meaning": "비경상소득은 정기적으로 발생하지 않고 일시적으로 발생하는 소득을 의미하며, 주로 자산 매각이나 일회성 프로젝트에서 발생합니다.",
    "example_sentence": "회사는 올해 비경상소득으로 부동산 매각에서 얻은 수익을 포함하여 재무제표를 작성하였다."
  },
  {
    "word": "소득세",
    "meaning": "소득세는 개인이 얻은 소득에 대해 정부가 부과하는 세금으로, 일반적으로 연간 소득에 따라 세율이 달라집니다.",
    "example_sentence": "개인의 연간 소득이 일정 금액을 초과하면 해당 금액에 대해 소득세를 납부해야 합니다."
  },
  {
    "word": "환매조건부 채권",
    "meaning": "환매조건부 채권은 금융기관이 채권을 판매하면서 일정 기간 후 정해진 가격으로 다시 매입하기로 약속한 채권입니다. 이는 투자자에게 안정성을 제공하는 금융 상품입니다.",
    "example_sentence": "A 금융기관은 환매조건부 채권을 발행하여 투자자들에게 일정 기간 후 원금과 이자를 보장하며 채권을 다시 사들이겠다고 약속했습니다."
  },
  {
    "word": "예금 채권",
    "meaning": "예금 채권은 예금자가 은행에 예치한 금액에 대해 돌려받을 수 있는 법적 권리를 의미합니다. 이는 은행이 예금자에게 지급해야 할 금액을 보장하는 금융 상품입니다.",
    "example_sentence": "고객은 예금 채권을 통해 은행에 예치한 자금을 안전하게 관리하고, 만기 시 이자를 포함한 원금을 돌려받을 수 있습니다."
  },
  {
    "word": "발행 채권",
    "meaning": "발행 채권은 정부나 기업이 자금을 조달하기 위해 새로 시장에 내놓는 금융 상품으로, 투자자에게 일정 기간 동안 이자를 지급하고 만기 시 원금을 상환하는 약속을 포함합니다.",
    "example_sentence": "A기업은 새로운 프로젝트 자금을 마련하기 위해 5억 원 규모의 발행 채권을 시장에 출시하였다."
  },
  {
    "word": "확립 투자자",
    "meaning": "확립 투자자는 오랜 경험과 깊은 지식을 바탕으로 자신만의 투자 원칙과 철학을 세운 투자자를 의미합니다. 이들은 시장의 변동성에 흔들리지 않고, 자신이 정립한 투자 전략을 고수하는 경향이 있습니다.",
    "example_sentence": "확립 투자자는 시장의 불확실성에도 불구하고 자신의 투자 철학을 바탕으로 장기적인 관점에서 안정적인 수익을 추구합니다."
  },
  {
    "word": "기관 투자자",
    "meaning": "기관 투자자는 연기금, 자산운용사, 보험사 등 대규모 자금을 전문적으로 운용하는 투자 주체를 의미합니다. 이들은 시장에서 중요한 역할을 하며, 자산 배분 및 투자 전략을 통해 수익을 추구합니다.",
    "example_sentence": "기관 투자자는 글로벌 금융 시장에서의 안정성을 높이기 위해 다양한 자산에 분산 투자하는 전략을 채택하고 있습니다."
  },
  {
    "word": "발행시장",
    "meaning": "발행시장은 주식이나 채권과 같은 새로운 유가증권이 최초로 발행되어 투자자에게 판매되는 시장을 의미합니다.",
    "example_sentence": "기업이 신규 주식을 발행하기 위해 발행시장에 진입하여 투자자들에게 판매하는 과정을 진행하고 있다."
  }
]