[
  {
    "word": "금융시장",
    "meaning": "금융시장은 자금의 수요자와 공급자가 만나 금융자산을 거래하는 장소나 시스템을 의미합니다. 이는 주식, 채권, 외환 등 다양한 금융상품이 거래되는 환경을 포함합니다.",
    "example_sentence": "투자자들은 금융시장에서 주식을 사고팔며, 이를 통해 자본을 조달하거나 수익을 추구합니다."
  },
  {
    "word": "시장 금융",
    "meaning": "시장 금융은 은행을 매개로 하지 않고 직접 금융시장을 통해 자금을 조달하고 운용하는 방식입니다.",
    "example_sentence": "기업은 시장 금융을 통해 주식 발행을 통해 필요한 자금을 직접 투자자에게 모집하였다."
  },
  {
    "word": "국민경제",
    "meaning": "국민경제는 한 나라의 모든 경제 주체들이 참여하는 생산, 분배, 소비 등의 경제 활동을 포괄적으로 나타내는 개념입니다.",
    "example_sentence": "국민경제의 안정성을 높이기 위해 정부는 다양한 정책을 통해 생산성과 소비를 촉진하고 있습니다."
  },
  {
    "word": "화폐의 기능",
    "meaning": "화폐의 기능은 상품과 서비스의 교환을 원활하게 하고, 경제적 가치를 측정하며, 미래의 소비를 위해 가치를 저장하는 역할을 수행하는 것입니다.",
    "example_sentence": "화폐는 시장에서 상품을 거래할 때 교환의 매개체로 사용되며, 가격을 통해 각 상품의 가치를 비교할 수 있게 해줍니다."
  },
  {
    "word": "경제 주체",
    "meaning": "경제 주체는 경제 활동에 참여하는 가계, 기업, 정부를 포함하는 개념으로, 이들은 자원 배분과 생산, 소비 등의 경제적 결정을 내리는 역할을 합니다.",
    "example_sentence": "경제 주체인 가계는 소비를 통해 시장의 수요를 형성하고, 기업은 이러한 수요에 맞춰 상품을 생산하여 경제 활동에 기여합니다."
  },
  {
    "word": "국제 경제",
    "meaning": "국제 경제는 여러 국가 간의 상품, 서비스, 자본 등의 교류와 상호작용을 연구하는 경제 분야입니다. 이는 글로벌 시장의 동향과 국가 간의 경제적 관계를 이해하는 데 중요한 역할을 합니다.",
    "example_sentence": "국제 경제의 변화는 각국의 무역 정책과 환율에 큰 영향을 미치며, 이는 세계 경제의 안정성과 성장에 직결됩니다."
  },
  {
    "word": "인플레이션",
    "meaning": "인플레이션은 화폐의 가치가 하락하면서 전반적인 물가가 지속적으로 상승하는 경제 현상입니다. 이는 소비자 구매력에 영향을 미치고 경제 전반에 변화를 초래할 수 있습니다.",
    "example_sentence": "최근 몇 년간의 인플레이션으로 인해 생활비가 급격히 상승하여 많은 가계가 경제적 어려움을 겪고 있다."
  },
  {
    "word": "금리 변동",
    "meaning": "금리 변동은 대출이나 예금에 적용되는 이자율이 경제 상황에 따라 상승하거나 하락하는 현상을 의미합니다. 이는 중앙은행의 정책, 인플레이션, 경제 성장률 등 다양한 요인에 의해 영향을 받습니다.",
    "example_sentence": "최근 경제 회복세에 따라 금리가 상승하면서 대출 이자 부담이 증가하고 있다."
  },
  {
    "word": "환율 변동",
    "meaning": "환율 변동은 자국 통화와 외국 통화 간의 교환 비율이 경제적 요인에 따라 변화하는 현상을 의미합니다. 이는 국제 무역과 투자에 큰 영향을 미칠 수 있습니다.",
    "example_sentence": "최근 경제 불안정으로 인해 원화의 환율 변동이 심화되어 수출 기업들이 어려움을 겪고 있다."
  },
  {
    "word": "구성 조사",
    "meaning": "구성 조사는 특정 집단이나 대상의 내부 요소들이 어떻게 구성되어 있는지를 분석하여 이해하는 활동입니다. 이를 통해 각 요소의 관계와 역할을 명확히 파악할 수 있습니다.",
    "example_sentence": "기업의 구성 조사를 통해 직원들의 역할과 부서 간의 상호작용을 분석하여 조직의 효율성을 높일 수 있는 방안을 모색하였다."
  },
  {
    "word": "금융채",
    "meaning": "금융채는 은행이나 증권사와 같은 금융기관이 자금을 조달하기 위해 발행하는 채권으로, 투자자에게 이자를 지급하는 형태로 운영됩니다.",
    "example_sentence": "A은행은 신규 프로젝트 자금을 마련하기 위해 1,000억 원 규모의 금융채를 발행하였다."
  },
  {
    "word": "회사채",
    "meaning": "회사채는 주식회사가 자금을 조달하기 위해 발행하는 채권으로, 투자자는 이를 구매함으로써 회사에 자금을 제공하고 이자 수익을 얻습니다.",
    "example_sentence": "A사는 신규 프로젝트 자금을 마련하기 위해 5억 원 규모의 회사채를 발행하였다."
  },
  {
    "word": "금융통화위원회",
    "meaning": "금융통화위원회는 한국은행의 최고 의사결정 기구로, 통화신용정책의 수립 및 집행에 관한 주요 사항을 심의하고 의결하는 역할을 합니다.",
    "example_sentence": "금융통화위원회는 최근 경제 상황을 반영하여 기준금리를 조정하기로 결정하였다."
  },
  {
    "word": "자금 지원",
    "meaning": "자금 지원은 특정한 목적이나 필요에 따라 개인이나 기관에 재정적인 도움을 제공하는 행위를 의미합니다. 이는 프로젝트, 사업, 연구 등 다양한 분야에서 이루어질 수 있습니다.",
    "example_sentence": "정부는 중소기업의 성장을 촉진하기 위해 자금 지원 프로그램을 운영하고 있다."
  },
  {
    "word": "자금 조달",
    "meaning": "자금 조달은 사업이나 투자를 위해 필요한 자금을 확보하는 과정을 의미합니다. 이는 개인이나 기업이 금융 기관, 투자자 또는 다른 출처로부터 자금을 모으는 방법을 포함합니다.",
    "example_sentence": "스타트업은 새로운 제품 개발을 위해 벤처 캐피탈로부터 자금을 조달하였다."
  },
  {
    "word": "경제 발전",
    "meaning": "경제 발전은 한 국가의 생산 능력이 증가하고 국민의 생활 수준이 전반적으로 향상되는 과정을 의미합니다. 이는 산업 성장, 기술 혁신, 인프라 개선 등을 통해 이루어집니다.",
    "example_sentence": "최근 몇 년간의 지속적인 투자와 기술 혁신 덕분에 이 나라의 경제 발전이 눈에 띄게 이루어져 국민들의 생활 수준이 크게 향상되었다."
  },
  {
    "word": "한국은행",
    "meaning": "한국은행은 대한민국의 중앙은행으로, 통화 정책을 수립하고 물가 및 금융 안정을 유지하는 역할을 수행하는 기관입니다.",
    "example_sentence": "한국은행은 최근 금리 인상을 통해 물가 상승 압력을 완화하려는 노력을 기울이고 있다."
  },
  {
    "word": "은행법",
    "meaning": "은행법은 은행의 설립, 운영, 감독 등을 규정하여 은행업의 건전한 운영을 보장하는 법률입니다.",
    "example_sentence": "은행법에 따라 모든 은행은 정기적으로 금융감독원의 감사를 받아야 하며, 이를 통해 고객의 자산을 보호하고 금융 시스템의 안정성을 유지합니다."
  },
  {
    "word": "한국은행법 금융위원회",
    "meaning": "한국은행법은 한국은행의 설립 목적과 조직, 기능을 규정하고 있으며, 금융위원회는 금융 정책 및 감독에 관한 최고 의사결정 기관이다.",
    "example_sentence": "한국은행법에 따라 한국은행은 통화 정책을 수립하고, 금융위원회는 금융 시장의 안정성을 유지하기 위한 정책을 결정한다."
  },
  {
    "word": "금융의 디지털화",
    "meaning": "금융의 디지털화는 정보통신기술(ICT)을 이용하여 금융 상품, 서비스 및 프로세스가 디지털 형태로 전환되는 현상을 의미합니다. 이는 금융업계의 효율성을 높이고 고객 접근성을 개선하는 데 기여합니다.",
    "example_sentence": "최근 금융의 디지털화로 인해 많은 은행들이 모바일 앱을 통해 고객에게 실시간으로 금융 서비스를 제공하고 있습니다."
  },
  {
    "word": "전자금융",
    "meaning": "전자금융은 컴퓨터, 인터넷, 모바일 등 전자적 장치를 이용하여 금융 거래를 수행하는 서비스입니다. 이는 사용자에게 편리하고 신속한 금융 서비스를 제공합니다.",
    "example_sentence": "많은 사람들이 전자금융 서비스를 통해 온라인으로 송금하거나 결제를 하여 시간과 노력을 절약하고 있습니다."
  },
  {
    "word": "금융 국제화",
    "meaning": "금융 국제화는 한 국가의 금융 시장이 다른 국가의 금융 시장과 상호 연결되고 통합되는 현상으로, 글로벌 자본 흐름과 투자 기회를 확대합니다.",
    "example_sentence": "최근 몇 년간 금융 국제화가 진행됨에 따라, 많은 기업들이 해외 자본을 유치하고 글로벌 투자자들이 다양한 국가의 금융 상품에 접근할 수 있게 되었다."
  },
  {
    "word": "금융 범죄",
    "meaning": "금융 범죄는 금융 시스템이나 거래를 악용하여 발생하는 불법적인 행위로, 주로 사기, 횡령, 배임 등을 포함합니다.",
    "example_sentence": "최근 조사에 따르면, 해당 기업의 회계 담당자가 금융 범죄로 수억 원을 횡령한 사실이 드러났다."
  },
  {
    "word": "경제 행위",
    "meaning": "경제 행위는 인간의 욕구를 충족시키기 위해 재화와 서비스의 생산, 분배, 소비 등 다양한 활동을 포함하는 개념입니다.",
    "example_sentence": "기업은 경제 행위를 통해 소비자의 필요를 충족시키기 위해 새로운 제품을 개발하고 시장에 출시합니다."
  },
  {
    "word": "소득 구분",
    "meaning": "소득 구분은 개인이나 기업의 소득을 발생 원천이나 성격에 따라 체계적으로 분류하는 과정을 의미합니다. 이를 통해 소득의 출처와 성격을 명확히 이해하고 분석할 수 있습니다.",
    "example_sentence": "기업은 소득 구분을 통해 운영 소득, 투자 소득, 그리고 기타 소득을 명확히 나누어 재무 상태를 보다 정확하게 파악할 수 있다."
  },
  {
    "word": "소득 종류",
    "meaning": "소득 종류는 개인이 얻는 다양한 형태의 수입을 의미하며, 여기에는 근로소득, 사업소득, 이자소득 등이 포함됩니다.",
    "example_sentence": "개인의 재정 계획을 세우기 위해서는 다양한 소득 종류를 고려해야 하며, 각 소득의 특성과 세금 영향을 이해하는 것이 중요하다."
  },
  {
    "word": "소득 분류",
    "meaning": "소득 분류는 세법에 따라 소득을 근로소득, 사업소득, 배당소득 등으로 구분하는 과정을 의미합니다. 이는 각 소득의 성격에 따라 세금을 다르게 부과하기 위해 필요합니다.",
    "example_sentence": "개인의 연간 소득은 근로소득, 사업소득, 배당소득 등으로 분류되어 세금 신고 시 각 소득 항목에 따라 적절한 세율이 적용됩니다."
  },
  {
    "word": "고용 정보원",
    "meaning": "고용 정보원은 구인 및 구직 정보, 직업 관련 통계 등 고용과 관련된 다양한 정보를 제공하는 기관이나 웹사이트를 의미합니다.",
    "example_sentence": "많은 구직자들이 고용 정보원을 통해 최신 채용 공고와 직업 시장 동향을 확인하고 있습니다."
  },
  {
    "word": "인터뷰 취업",
    "meaning": "인터뷰 취업은 구직자가 기업에 채용되기 위해 면접을 진행하는 과정으로, 지원자의 역량과 적합성을 평가하는 중요한 단계입니다.",
    "example_sentence": "많은 지원자들이 인터뷰 취업을 준비하기 위해 모의 면접을 통해 자신감을 키우고 있습니다."
  },
  {
    "word": "직업 정보",
    "meaning": "직업 정보는 특정 직업에 대한 업무 내용, 필요한 기술 및 역량, 직업 전망, 급여 수준 등 다양한 정보를 포함하는 개념입니다.",
    "example_sentence": "직업 정보는 학생들이 진로를 선택하는 데 중요한 역할을 하며, 각 직업의 특성과 요구 사항을 이해하는 데 도움을 줍니다."
  },
  {
    "word": "국가직무능력표준 NCS",
    "meaning": "국가직무능력표준(NCS)은 산업 현장에서 직무를 효과적으로 수행하기 위해 요구되는 지식, 기술, 태도를 국가가 체계적으로 정리한 기준입니다.",
    "example_sentence": "NCS를 기반으로 한 교육 프로그램은 학생들이 실제 산업 현장에서 필요한 직무 능력을 갖출 수 있도록 설계되었습니다."
  },
  {
    "word": "소득공제",
    "meaning": "소득공제는 총소득에서 특정 금액을 차감하여 과세표준을 낮추고, 결과적으로 납부해야 할 세금을 줄여주는 제도입니다.",
    "example_sentence": "A씨는 소득공제를 통해 연간 소득에서 300만 원을 공제받아, 세금 부담을 크게 줄일 수 있었습니다."
  },
  {
    "word": "납부세액",
    "meaning": "납부세액은 납세의무자가 법에 따라 실제로 국가나 지방자치단체에 납부해야 하는 세금의 총액을 의미합니다.",
    "example_sentence": "기업은 매년 납부세액을 정확히 계산하여 세무 당국에 신고해야 합니다."
  },
  {
    "word": "정부 간섭",
    "meaning": "정부 간섭은 정부가 시장이나 경제 활동에 개입하여 규제하거나 지원하는 행위를 의미합니다. 이는 경제의 안정성과 공공의 이익을 도모하기 위해 이루어집니다.",
    "example_sentence": "정부 간섭을 통해 가격 통제를 실시함으로써 소비자 보호와 시장의 안정성을 유지할 수 있다."
  },
  {
    "word": "가산세",
    "meaning": "가산세는 납세의무자가 세법상의 의무를 성실히 이행하지 않았을 때 본래의 세금에 추가로 부과되는 세금입니다.",
    "example_sentence": "납세자가 세금 신고를 기한 내에 하지 않아 가산세가 부과되었다."
  },
  {
    "word": "납부지연가산세",
    "meaning": "납부지연가산세는 세금을 정해진 기한 내에 납부하지 않거나 부족하게 납부한 경우, 지연된 기간에 따라 추가로 부과되는 세금입니다.",
    "example_sentence": "A씨는 세금 신고 기한을 놓쳐 납부지연가산세를 부담하게 되었고, 이로 인해 추가 비용이 발생했다."
  },
  {
    "word": "소득 납부",
    "meaning": "소득 납부는 개인이나 기업이 얻은 소득에 대해 법적으로 정해진 기한 내에 세금을 정부에 제출하는 행위를 의미합니다.",
    "example_sentence": "모든 개인과 기업은 매년 소득 납부를 통해 자신이 벌어들인 소득에 대한 세금을 정확히 신고하고 납부해야 합니다."
  },
  {
    "word": "증빙불비가산세",
    "meaning": "증빙불비가산세는 사업자가 거래에 대한 적격 증빙을 제대로 갖추지 못했을 때 부과되는 추가 세금입니다.",
    "example_sentence": "A사는 세금계산서를 누락하여 증빙불비가산세를 부과받게 되었다."
  },
  {
    "word": "경조금",
    "meaning": "경조금은 결혼, 장례, 출산 등 경사나 조사와 관련하여 주고받는 금전적 지원을 의미합니다. 이는 사회적 관습으로, 중요한 사건에 대한 축하나 애도의 뜻을 전달하는 방법입니다.",
    "example_sentence": "친구의 결혼식에 참석하면서 경조금으로 10만 원을 전달하였다."
  },
  {
    "word": "부과소득",
    "meaning": "부과소득은 세금을 부과하기 위한 기준이 되는 소득을 의미하며, 개인이나 기업의 세금 계산 시 중요한 역할을 합니다.",
    "example_sentence": "정부는 부과소득을 기준으로 각 개인의 소득세를 산정하여 세금을 부과한다."
  },
  {
    "word": "사적소득",
    "meaning": "사적소득은 개인이나 가계가 경제활동을 통해 얻는 모든 수입으로, 시장에서 발생하는 소득과 정부로부터 받는 이전소득을 포함합니다.",
    "example_sentence": "한 가계의 사적소득은 월급, 자산 투자 수익, 그리고 정부의 복지 지원금을 모두 합한 금액으로 구성된다."
  },
  {
    "word": "소비자 권리",
    "meaning": "소비자 권리는 소비자가 상품이나 서비스를 구매하고 이용하는 과정에서 안전하고 공정한 대우를 받을 수 있도록 보장된 기본적인 권리입니다.",
    "example_sentence": "소비자는 소비자 권리에 따라 제품의 결함에 대해 환불이나 교환을 요구할 수 있습니다."
  },
  {
    "word": "금융 질서",
    "meaning": "금융 질서는 금융 시장이 안정적이고 투명하며 공정하게 운영되도록 보장하는 시스템이나 규칙을 의미합니다.",
    "example_sentence": "금융 질서가 확립된 시장에서는 투자자들이 신뢰를 가지고 거래에 참여할 수 있으며, 이는 전체 경제의 안정성에도 기여합니다."
  },
  {
    "word": "카드 결제",
    "meaning": "카드 결제는 신용카드나 체크카드를 사용하여 상품이나 서비스의 대금을 지불하는 방법입니다. 이 방식은 현금 없이도 간편하게 거래를 할 수 있도록 도와줍니다.",
    "example_sentence": "소비자는 매장에서 신용카드를 이용해 카드 결제를 통해 쉽게 물건을 구매할 수 있습니다."
  },
  {
    "word": "카드 보증",
    "meaning": "카드 보증은 신용카드 사용에 대한 채무를 제3자가 보증하는 행위로, 최근에는 거의 사용되지 않는 금융 관행입니다.",
    "example_sentence": "과거에는 카드 보증을 통해 신용카드 사용자의 채무를 제3자가 보증하는 경우가 많았지만, 현재는 이러한 방식이 거의 사라졌다."
  },
  {
    "word": "카드 대금",
    "meaning": "카드 대금은 신용카드를 이용해 구매한 물품이나 서비스에 대해 카드사에 지불해야 하는 총 금액을 의미합니다.",
    "example_sentence": "소비자는 매달 카드 대금을 정해진 기한 내에 결제하여 신용카드 사용에 따른 이자를 피해야 합니다."
  },
  {
    "word": "어음법",
    "meaning": "어음법은 어음의 발행, 유통, 지급 등과 관련된 법적 규정을 정리한 법률입니다. 이 법은 어음 거래의 안전성과 신뢰성을 높이는 역할을 합니다.",
    "example_sentence": "어음법에 따라 발행된 어음은 법적으로 보호받으며, 정해진 절차에 따라 지급이 이루어져야 합니다."
  },
  {
    "word": "어음",
    "meaning": "어음은 발행인이 특정인에게 약정된 금액을 정해진 날짜에 지급할 것을 약속하는 유가증권입니다.",
    "example_sentence": "A사는 B에게 1,000만 원을 3개월 후에 지급하겠다는 내용의 어음을 발행하였다."
  },
  {
    "word": "수표",
    "meaning": "수표는 발행인이 은행에 요청하여 소지인에게 특정 금액을 지급하도록 하는 유가증권입니다.",
    "example_sentence": "고객은 상점에서 물품을 구매하기 위해 수표를 작성하여 제출하였고, 상점은 이를 은행에 제출하여 금액을 수령하였다."
  },
  {
    "word": "화폐 운용",
    "meaning": "화폐 운용은 자금을 효과적으로 관리하고 활용하여 경제적 이익을 극대화하는 활동을 의미합니다.",
    "example_sentence": "기업은 화폐 운용 전략을 통해 자산을 효율적으로 배분하여 수익성을 높이고 있습니다."
  },
  {
    "word": "현금 서비스 이용",
    "meaning": "현금 서비스 이용은 신용카드의 한도 내에서 현금을 인출할 수 있는 대출 서비스입니다. 이 서비스를 통해 사용자는 필요할 때 즉시 현금을 확보할 수 있습니다.",
    "example_sentence": "고객은 갑작스러운 의료비 지출을 위해 신용카드의 현금 서비스 이용을 선택하여 필요한 금액을 인출했습니다."
  },
  {
    "word": "평가 기준표",
    "meaning": "평가 기준표는 특정 대상이나 성과를 평가하기 위해 필요한 구체적인 항목과 점수 체계를 포함한 문서입니다. 이를 통해 평가의 객관성과 일관성을 높일 수 있습니다.",
    "example_sentence": "회사는 직원의 성과를 공정하게 평가하기 위해 평가 기준표를 작성하여 각 항목에 대한 점수를 매기기로 결정했다."
  },
  {
    "word": "신용관리",
    "meaning": "신용관리는 개인이나 기업이 신용도를 유지하고 향상시키기 위해 수행하는 다양한 활동을 포함합니다. 이는 대출, 카드 사용, 상환 이력 등을 관리하여 재정적 신뢰성을 높이는 과정입니다.",
    "example_sentence": "신용관리를 철저히 하여 신용 점수를 높이면, 향후 대출 신청 시 유리한 조건을 받을 수 있다."
  }
]