[
  {
    "word": "노후생활비",
    "meaning": "노후생활비는 은퇴 후 안정적인 생활을 유지하기 위해 필요한 모든 비용을 의미합니다. 이는 주거비, 의료비, 식비 등 다양한 지출을 포함합니다.",
    "example_sentence": "많은 사람들은 은퇴 후의 노후생활비를 충분히 마련하기 위해 일찍부터 저축 계획을 세우는 것이 중요하다고 생각합니다."
  },
  {
    "word": "노령연금",
    "meaning": "노령연금은 국민연금 가입자가 정해진 연령에 도달하고 일정 가입 기간을 충족했을 때 지급되는 연금 급여입니다.",
    "example_sentence": "65세가 된 김 씨는 국민연금에 20년 이상 가입했기 때문에 매달 노령연금을 수령하고 있다."
  },
  {
    "word": "pension 확정기여형",
    "meaning": "확정기여형 연금은 기업이 매년 정해진 금액을 기여하여 퇴직 시 적립금의 운용 성과에 따라 연금액이 결정되는 퇴직연금 제도입니다.",
    "example_sentence": "A사는 직원들의 노후를 위해 확정기여형 연금 제도를 도입하고, 매년 일정 금액을 기여하여 퇴직 후 연금 수령액이 적립금 운용 성과에 따라 달라지도록 하고 있다."
  },
  {
    "word": "종신연금",
    "meaning": "종신연금은 가입자가 사망할 때까지 지속적으로 연금을 지급받는 금융 상품입니다. 이 제도는 노후 생활의 안정성을 높이는 데 기여합니다.",
    "example_sentence": "많은 사람들이 노후 대비를 위해 종신연금에 가입하여 안정적인 소득을 확보하고자 합니다."
  },
  {
    "word": "연금소득세",
    "meaning": "연금소득세는 개인이 연금을 수령할 때 그 수령액에 대해 부과되는 소득세를 의미합니다. 이는 연금의 종류와 수령자의 소득 수준에 따라 달라질 수 있습니다.",
    "example_sentence": "A씨는 매달 연금을 수령하고 있으며, 이로 인해 발생하는 연금소득세를 매년 신고해야 한다."
  },
  {
    "word": "사적연금",
    "meaning": "사적연금은 국민연금과 같은 공적연금 외에 개인이 자발적으로 가입하여 노후 자금을 마련하는 금융 상품을 의미합니다.",
    "example_sentence": "많은 사람들이 노후 준비를 위해 사적연금에 가입하여 추가적인 재정적 안정을 도모하고 있습니다."
  },
  {
    "word": "연금보험",
    "meaning": "연금보험은 노후 생활 자금을 준비하기 위해 일정 기간 동안 보험료를 납입하고, 은퇴 후에는 정기적으로 연금 형태로 지급받는 보험 상품입니다.",
    "example_sentence": "많은 사람들이 안정적인 노후를 위해 연금보험에 가입하여 은퇴 후 필요한 생활비를 마련하고 있습니다."
  },
  {
    "word": "연금저축펀드",
    "meaning": "연금저축펀드는 연금 저축 계좌를 통해 투자할 수 있는 펀드 상품으로, 투자 성과에 따라 최종 연금액이 달라지는 금융 상품입니다.",
    "example_sentence": "많은 사람들이 노후 대비를 위해 연금저축펀드에 가입하여 장기적인 투자 성과를 기대하고 있습니다."
  },
  {
    "word": "연금저축보험",
    "meaning": "연금저축보험은 보험사가 제공하는 금융 상품으로, 가입자가 일정 기간 동안 보험료를 납입한 후, 노후에 정기적으로 연금을 지급받는 형태입니다.",
    "example_sentence": "많은 사람들이 안정적인 노후 생활을 위해 연금저축보험에 가입하고 있습니다."
  },
  {
    "word": "국민연금",
    "meaning": "국민연금은 대한민국의 모든 국민이 의무적으로 가입하여 노령, 장애, 사망 시에 연금을 지급받아 생활의 안정을 도모하는 사회보험입니다.",
    "example_sentence": "많은 사람들이 국민연금에 가입함으로써 노후에 경제적 안정을 확보할 수 있습니다."
  },
  {
    "word": "연금수령기간",
    "meaning": "연금수령기간은 연금을 지급받기 시작한 시점부터 지급이 종료되는 시점까지의 기간을 의미합니다. 이 기간 동안 수혜자는 정기적으로 연금을 수령하게 됩니다.",
    "example_sentence": "정년퇴직 후, 그는 20년간의 연금수령기간 동안 매달 안정적인 소득을 확보할 수 있었다."
  },
  {
    "word": "소득곡선",
    "meaning": "소득곡선은 개인의 생애 주기에 따라 소득이 어떻게 변화하는지를 나타내는 곡선으로, 일반적으로 젊은 시절에는 소득이 낮고, 중장년기에 최고점을 찍으며, 노년기에 다시 하락하는 경향을 보입니다.",
    "example_sentence": "소득곡선에 따르면, 많은 사람들이 젊은 시절에는 경제적 어려움을 겪지만, 중장년기에 안정된 직장과 경력을 통해 소득이 증가하는 경향이 있다."
  },
  {
    "word": "생활비 정기적금",
    "meaning": "생활비 정기적금은 매월 일정 금액을 정기적으로 저축하여 생활비를 마련하기 위한 금융 상품입니다. 이 상품은 저축을 통해 안정적인 재정 관리를 도와줍니다.",
    "example_sentence": "\"김 씨는 매달 생활비 정기적금에 저축하여, 예상치 못한 지출에 대비할 수 있는 자금을 마련하고 있다.\""
  }
]