[
  {
    "word": "위법계약해지권",
    "meaning": "위법계약해지권은 금융 상품 계약이 법적 규정을 위반하여 체결된 경우, 소비자가 해당 계약을 해지할 수 있는 법적 권리를 의미합니다.",
    "example_sentence": "소비자는 금융 상품 계약이 위법하게 체결된 사실을 확인한 후, 위법계약해지권을 행사하여 계약을 해지할 수 있습니다."
  },
  {
    "word": "피해구제",
    "meaning": "피해구제는 피해를 입은 개인이나 집단이 손해를 보상받거나 원래의 상태로 회복하는 과정을 의미합니다. 이는 법적, 사회적, 경제적 측면에서 이루어질 수 있습니다.",
    "example_sentence": "피해구제 절차를 통해 피해자는 손실에 대한 보상을 받고, 다시 정상적인 생활로 돌아갈 수 있는 기회를 얻게 된다."
  },
  {
    "word": "분쟁조정",
    "meaning": "분쟁조정은 분쟁 당사자 간의 합의를 통해 갈등을 해결하는 절차로, 법적 소송 대신 비공식적인 방법으로 문제를 해결하는 것을 목표로 합니다.",
    "example_sentence": "두 회사 간의 계약 분쟁이 발생하자, 양측은 분쟁조정을 통해 원만한 합의를 도출하기로 결정했다."
  },
  {
    "word": "개인정보보호법",
    "meaning": "개인정보보호법은 개인의 정보가 무분별하게 수집되거나 이용되는 것을 방지하고, 개인의 권리를 보호하기 위해 제정된 법률입니다.",
    "example_sentence": "기업은 개인정보보호법을 준수하여 고객의 개인 정보를 안전하게 관리하고, 무단으로 제3자에게 제공하지 않아야 합니다."
  },
  {
    "word": "개인정보분쟁조정위원회",
    "meaning": "개인정보분쟁조정위원회는 개인정보 침해와 관련된 분쟁을 당사자 간의 합의 또는 조정을 통해 해결하는 독립적인 기구입니다.",
    "example_sentence": "개인정보분쟁조정위원회는 피해자와 가해자 간의 원활한 소통을 통해 개인정보 침해 사건을 신속하게 해결하는 역할을 합니다."
  },
  {
    "word": "전자지급결제대행서비스",
    "meaning": "전자지급결제대행서비스는 온라인 거래에서 구매자와 판매자 간의 결제를 안전하고 효율적으로 중개하는 서비스입니다.",
    "example_sentence": "많은 온라인 쇼핑몰은 전자지급결제대행서비스를 이용하여 고객의 결제를 간편하게 처리하고 있습니다."
  },
  {
    "word": "간편송금서비스",
    "meaning": "간편송금서비스는 계좌번호 없이 휴대폰 번호나 소셜 미디어 친구를 통해 쉽게 돈을 송금할 수 있는 서비스입니다.",
    "example_sentence": "A씨는 간편송금서비스를 이용해 친구에게 저녁 식사 비용을 빠르게 송금했다."
  },
  {
    "word": "전자금융업",
    "meaning": "전자금융업은 전자적 수단을 활용하여 자금 이체, 결제 대행 등 다양한 금융 서비스를 제공하는 사업을 의미합니다.",
    "example_sentence": "많은 소비자들이 전자금융업체를 통해 온라인 쇼핑 시 간편하게 결제를 진행하고 있습니다."
  },
  {
    "word": "선불전자지급서비스",
    "meaning": "선불전자지급서비스는 사용자가 미리 돈을 충전하여 전자적으로 결제할 수 있는 수단으로, 재화나 용역의 대가로 활용됩니다.",
    "example_sentence": "많은 소비자들이 선불전자지급서비스를 이용하여 온라인 쇼핑 시 간편하게 결제하고 있습니다."
  },
  {
    "word": "자산관리서비스",
    "meaning": "자산관리서비스는 개인의 재정 목표를 달성하기 위해 자산의 운용, 증식, 보호 등을 종합적으로 지원하는 서비스입니다.",
    "example_sentence": "많은 사람들이 자산관리서비스를 통해 자신의 재정 계획을 세우고, 투자 포트폴리오를 최적화하여 안정적인 자산 증식을 추구하고 있습니다."
  },
  {
    "word": "개인종합자산관리서비스",
    "meaning": "개인종합자산관리서비스는 고객이 하나의 계좌에서 예금, 펀드, 주식 등 다양한 금융 상품을 통합적으로 관리하고, 이를 바탕으로 맞춤형 포트폴리오를 제공받을 수 있는 서비스입니다.",
    "example_sentence": "많은 투자자들이 개인종합자산관리서비스를 이용하여 자신의 재산을 효율적으로 관리하고, 투자 전략을 최적화하고 있습니다."
  }
]