[
  {
    "word": "한국자산관리공사 대상채권",
    "meaning": "한국자산관리공사 대상채권은 한국자산관리공사(캠코)가 금융기관으로부터 부실 채권을 매입하여 관리하는 채권을 의미합니다.",
    "example_sentence": "한국자산관리공사는 금융기관의 부실 채권을 매입하여 한국자산관리공사 대상채권으로 관리함으로써 금융시장의 안정성을 높이고 있습니다."
  },
  {
    "word": "학자금대출",
    "meaning": "학자금대출은 학생들이 학비와 생활비를 충당하기 위해 금융기관으로부터 받는 대출입니다. 이 대출은 일반적으로 상환 기간과 이자율이 설정되어 있습니다.",
    "example_sentence": "많은 학생들이 대학 진학을 위해 학자금대출을 신청하여 학비와 생활비를 마련합니다."
  },
  {
    "word": "유예대출",
    "meaning": "유예대출은 대출자가 원금 또는 이자의 상환을 일정 기간 동안 연기할 수 있도록 허용된 대출 형태입니다. 이는 대출자가 일시적인 재정적 어려움을 겪을 때 유용하게 사용될 수 있습니다.",
    "example_sentence": "고객은 갑작스러운 경제적 어려움으로 인해 유예대출을 신청하여 원금 상환을 6개월 동안 미루기로 결정했다."
  },
  {
    "word": "생활비대출",
    "meaning": "생활비대출은 학업이나 일상적인 생활을 유지하기 위해 필요한 자금을 지원받기 위해 신청하는 대출입니다.",
    "example_sentence": "많은 학생들이 학업을 지속하기 위해 생활비대출을 이용하여 학비와 생활비를 충당하고 있습니다."
  },
  {
    "word": "대출 상환자금",
    "meaning": "대출 상환자금은 대출의 원금과 이자를 갚기 위해 준비하는 자금을 의미합니다. 이는 대출 계약에 따라 정해진 상환 일정에 맞춰 지급됩니다.",
    "example_sentence": "개인은 매달 정해진 대출 상환자금을 준비하여 은행에 원금과 이자를 차질 없이 갚아야 합니다."
  },
  {
    "word": "소비자권리",
    "meaning": "소비자권리는 소비자가 상품이나 서비스를 구매하고 이용하는 과정에서 안전하고 공정한 대우를 받을 수 있도록 보장하는 기본적인 권리입니다.",
    "example_sentence": "소비자권리를 보호하기 위해 정부는 불공정 거래를 방지하는 법률을 제정하고 있습니다."
  },
  {
    "word": "청약철회권",
    "meaning": "청약철회권은 금융 상품 계약 체결 후 일정 기간 내에 소비자가 계약을 일방적으로 취소할 수 있는 권리를 의미합니다. 이는 소비자가 계약의 내용을 충분히 검토하고 결정할 수 있도록 보호하는 장치입니다.",
    "example_sentence": "소비자는 청약철회권을 통해 계약 체결 후 7일 이내에 금융 상품을 취소할 수 있어, 불리한 조건에 대한 부담을 덜 수 있다."
  },
  {
    "word": "민간 cb",
    "meaning": "민간 신용평가회사(Credit Bureau)는 개인의 신용 정보를 수집하고 분석하여 신용등급을 제공하는 기관입니다.",
    "example_sentence": "대출을 신청하기 전, 금융기관은 민간 cb에서 제공하는 신용등급을 확인하여 신청자의 신용 상태를 평가합니다."
  },
  {
    "word": "bis 가계부채",
    "meaning": "BIS 가계부채는 국제결제은행이 발표하는 국가별 가계 부채 통계로, 각국의 가계 부채 수준을 국제적으로 비교하는 데 사용됩니다.",
    "example_sentence": "최근 BIS 가계부채 통계를 분석한 결과, A국의 가계 부채 비율이 B국보다 현저히 높은 것으로 나타났다."
  },
  {
    "word": "주택담보대출",
    "meaning": "주택담보대출은 주택을 담보로 제공하고 금융기관으로부터 자금을 대출받는 금융 거래입니다. 이 대출은 주택의 가치에 따라 대출 한도가 결정되며, 상환하지 못할 경우 담보로 제공된 주택이 압류될 수 있습니다.",
    "example_sentence": "많은 사람들이 주택담보대출을 이용하여 집을 구매하고, 이를 통해 자산을 형성하고 있습니다."
  },
  {
    "word": "서비스신용",
    "meaning": "서비스신용은 서비스 이용료를 후에 지불하는 형태의 신용으로, 주로 통신 요금이나 공공요금과 같은 정기적인 비용에 적용됩니다.",
    "example_sentence": "고객은 서비스신용을 통해 매달 통신 요금을 나중에 지불할 수 있어, 즉각적인 현금 지출 부담을 줄일 수 있습니다."
  },
  {
    "word": "할부신용",
    "meaning": "할부신용은 소비자가 물품이나 서비스를 구매할 때, 총 금액을 여러 번에 나누어 상환하는 방식의 신용 거래를 의미합니다.",
    "example_sentence": "소비자는 할부신용을 이용하여 고가의 전자제품을 구매하고, 매달 정해진 금액을 지불하여 대금을 분할 상환할 수 있습니다."
  },
  {
    "word": "할부수수료",
    "meaning": "할부수수료는 할부 구매 시 추가로 발생하는 비용으로, 할부 기간에 따라 금액이 달라지는 비용입니다.",
    "example_sentence": "소비자는 할부수수료를 고려하여 총 지불 금액을 계산하고, 적절한 할부 기간을 선택해야 합니다."
  },
  {
    "word": "단기자금거래",
    "meaning": "단기자금거래는 만기가 1년 미만인 자금을 대여하거나 차입하는 거래를 의미합니다. 이러한 거래는 주로 기업의 유동성 관리와 자금 조달을 위해 이루어집니다.",
    "example_sentence": "기업 A는 운영 자금을 확보하기 위해 단기자금거래를 통해 3개월 만기의 자금을 차입하였다."
  },
  {
    "word": "물품대금",
    "meaning": "물품대금은 소비자가 물건을 구매하기 위해 지불하는 금액을 의미합니다. 이는 상품의 가격과 관련된 거래에서 중요한 요소입니다.",
    "example_sentence": "고객은 쇼핑몰에서 구입한 의류의 물품대금을 카드로 결제하였다."
  },
  {
    "word": "부채관리",
    "meaning": "부채관리는 개인이나 기업이 빌린 자금을 효율적으로 관리하고, 상환 계획을 수립하여 재정적 부담을 줄이는 활동입니다.",
    "example_sentence": "효과적인 부채관리를 통해 기업은 이자 비용을 최소화하고, 안정적인 재무 상태를 유지할 수 있습니다."
  },
  {
    "word": "대출상환",
    "meaning": "대출상환은 금융기관으로부터 빌린 원금과 이자를 정해진 기간 내에 갚는 과정을 의미합니다. 이는 대출 계약에 따라 이루어지며, 상환 방식은 일시불 또는 분할 상환으로 다양할 수 있습니다.",
    "example_sentence": "고객은 매달 일정 금액을 대출상환하여, 5년 후에는 대출금 전액을 상환할 계획이다."
  },
  {
    "word": "대출제도",
    "meaning": "대출제도는 대출의 종류, 조건, 신청 절차 등을 규정하는 시스템이나 법규를 의미합니다. 이는 개인이나 기업이 자금을 조달하기 위해 필요한 규칙과 절차를 제공합니다.",
    "example_sentence": "각 금융 기관은 자사의 대출제도를 통해 고객에게 다양한 대출 상품과 그에 따른 신청 절차를 안내하고 있습니다."
  },
  {
    "word": "출상환방식별 대출이자합계",
    "meaning": "출상환방식별 대출이자합계는 대출의 상환 방식에 따라 최종적으로 납부해야 하는 총 이자액을 비교하여, 대출자의 비용 부담을 평가하는 지표입니다.",
    "example_sentence": "대출자는 원리금 균등 상환 방식과 원금 균등 상환 방식의 출상환방식별 대출이자합계를 비교하여, 더 유리한 조건을 선택할 수 있습니다."
  }
]