[
  {
    "word": "저축성 보험",
    "meaning": "저축성 보험은 보험의 보장 기능을 제공하면서 만기 시 환급금이나 연금 형태로 자금을 마련할 수 있는 금융 상품입니다.",
    "example_sentence": "많은 사람들이 미래의 재정적 안정을 위해 저축성 보험에 가입하여 보험 보장과 함께 목돈을 준비하고 있습니다."
  },
  {
    "word": "비소비",
    "meaning": "비소비는 소득 중 소비하지 않고 남은 금액을 의미하며, 이는 주로 저축이나 투자에 활용됩니다.",
    "example_sentence": "한 달 동안의 소득에서 비소비 금액을 계산하여, 그 돈을 주식에 투자하기로 결정했다."
  },
  {
    "word": "구간별 소득",
    "meaning": "구간별 소득은 특정 소득 범위를 나누어 각 구간에 해당하는 소득 수준을 나타내며, 이를 통해 소득 분포를 분석할 수 있습니다.",
    "example_sentence": "정부는 구간별 소득 데이터를 활용하여 소득 불균형 문제를 해결하기 위한 정책을 수립하고 있다."
  },
  {
    "word": "이자율",
    "meaning": "이자율은 원금에 대한 이자의 비율로, 자금을 빌리거나 빌려주는 과정에서 발생하는 비용을 나타냅니다. 이는 금융 거래에서 중요한 요소로 작용합니다.",
    "example_sentence": "은행에서 대출을 받을 때 이자율이 5%라면, 대출받은 원금에 대해 매년 5%의 이자를 지불해야 합니다."
  },
  {
    "word": "세후 이자율",
    "meaning": "세후 이자율은 이자 소득에 부과되는 세금을 제외한 실제 투자자가 수령하는 이자율을 의미합니다. 이는 투자자의 실질적인 수익률을 파악하는 데 중요한 지표입니다.",
    "example_sentence": "만약 세전 이자율이 5%이고 세금이 20% 부과된다면, 세후 이자율은 4%가 됩니다."
  },
  {
    "word": "소득 공제",
    "meaning": "소득 공제는 과세 대상 소득에서 특정 항목을 제외하여 납부해야 할 세금을 줄여주는 제도입니다.",
    "example_sentence": "개인은 의료비와 교육비를 소득 공제로 신청하여 세금 부담을 경감할 수 있습니다."
  },
  {
    "word": "금융감독원",
    "meaning": "금융감독원은 대한민국의 금융 기관을 감독하고 금융 시장의 안정성을 유지하기 위해 설립된 정부 기관입니다.",
    "example_sentence": "금융감독원은 금융 기관의 건전성을 점검하고 소비자 보호를 위한 정책을 시행하여 금융 시장의 신뢰성을 높이고 있습니다."
  },
  {
    "word": "금융소비자보호법",
    "meaning": "금융소비자보호법은 금융 소비자의 권리를 보호하고, 금융 상품 및 서비스에 대한 정보를 투명하게 제공하도록 규정한 법률입니다.",
    "example_sentence": "금융소비자보호법에 따라 금융 기관은 소비자에게 상품의 위험성과 수수료에 대한 명확한 정보를 제공해야 합니다."
  },
  {
    "word": "신용 거래",
    "meaning": "신용 거래는 소비자가 물품이나 서비스를 즉시 이용한 후, 일정 기간 내에 대가를 지불하는 거래 방식입니다. 이는 주로 신용카드나 대출을 통해 이루어집니다.",
    "example_sentence": "소비자는 신용 거래를 통해 필요한 가전제품을 즉시 구매하고, 다음 달에 카드 결제로 대금을 지불할 수 있습니다."
  },
  {
    "word": "은행 예금",
    "meaning": "은행 예금은 고객이 은행에 자금을 맡기고, 그 대가로 일정 기간 동안 이자를 받는 금융 상품입니다. 이는 안전하게 자산을 보관하고 수익을 얻을 수 있는 방법입니다.",
    "example_sentence": "많은 사람들은 은행 예금을 통해 안정적인 수익을 추구하며, 자산을 안전하게 관리하고 있습니다."
  }
]