[
  {
    "word": "이자 수입",
    "meaning": "이자 수입은 예금, 대출, 채권 등에서 발생하는 이자로 얻는 소득을 의미합니다. 이는 금융 자산을 통해 발생하는 수익의 한 형태입니다.",
    "example_sentence": "은행에 예금을 해 두면 매년 이자 수입이 발생하여 추가적인 소득을 얻을 수 있습니다."
  },
  {
    "word": "자금",
    "meaning": "자금은 기업이나 개인이 사업 운영이나 일상 생활을 위해 보유하고 있는 금전적 자원을 의미합니다.",
    "example_sentence": "기업은 새로운 프로젝트를 시작하기 위해 충분한 자금을 확보해야 한다."
  },
  {
    "word": "투자",
    "meaning": "투자란 미래의 수익을 기대하며 자금을 특정 자산이나 프로젝트에 투입하는 행위를 의미합니다.",
    "example_sentence": "많은 사람들이 주식 시장에 투자하여 장기적인 자산 증식을 목표로 합니다."
  },
  {
    "word": "금융 자산",
    "meaning": "금융 자산은 현금, 예금, 주식, 채권 등과 같이 미래에 현금 흐름을 창출할 수 있는 권리를 가진 자산을 말합니다.",
    "example_sentence": "투자자는 다양한 금융 자산을 포트폴리오에 포함시켜 안정적인 수익을 추구합니다."
  },
  {
    "word": "투자 원금",
    "meaning": "투자 원금은 투자를 위해 처음으로 투입한 본래의 자금을 의미하며, 이는 투자 수익을 계산할 때 기준이 되는 금액입니다.",
    "example_sentence": "투자 원금이 1,000만 원인 경우, 이 금액을 기준으로 투자 수익률을 계산하게 됩니다."
  },
  {
    "word": "투자 위험",
    "meaning": "투자 위험은 투자 활동에서 예상치 못한 결과, 특히 손실이 발생할 가능성을 나타냅니다. 이는 투자자의 수익률에 부정적인 영향을 미칠 수 있습니다.",
    "example_sentence": "주식 시장의 변동성으로 인해 투자자는 항상 투자 위험을 고려해야 하며, 이는 손실을 초래할 수 있습니다."
  },
  {
    "word": "안정 투자",
    "meaning": "안정 투자는 원금 손실 가능성이 낮고 수익률 변동성이 적은 자산에 투자하는 방식으로, 보수적인 투자자에게 적합합니다.",
    "example_sentence": "많은 투자자들이 안정 투자를 통해 안전하게 자산을 늘리기 위해 정부 채권이나 우량 기업의 주식에 투자하고 있습니다."
  },
  {
    "word": "위험성",
    "meaning": "위험성은 예상치 못한 손실이나 불리한 결과가 발생할 가능성을 나타내며, 이는 투자 및 금융 결정에서 중요한 요소로 작용합니다.",
    "example_sentence": "투자자는 시장의 변동성으로 인해 자산의 위험성을 신중하게 평가해야 한다."
  },
  {
    "word": "안전성",
    "meaning": "안전성은 위험 없이 안정적으로 유지되거나 보호될 수 있는 특성을 의미합니다. 이는 금융 자산이나 시스템이 외부 충격에 견디고 지속적으로 가치를 유지할 수 있는 능력을 나타냅니다.",
    "example_sentence": "투자자들은 안전성이 높은 자산에 투자함으로써 시장 변동성에 대한 우려를 줄이고 안정적인 수익을 추구할 수 있다."
  },
  {
    "word": "투자 분할",
    "meaning": "투자 분할은 투자 자금을 여러 자산에 나누어 투자함으로써 위험을 줄이는 전략입니다. 이를 통해 특정 자산의 변동성이 전체 포트폴리오에 미치는 영향을 최소화할 수 있습니다.",
    "example_sentence": "투자 분할을 통해 주식, 채권, 부동산 등 다양한 자산에 자금을 분산 투자함으로써 시장의 변동성에 대한 위험을 효과적으로 관리할 수 있습니다."
  },
  {
    "word": "투자 핵심",
    "meaning": "투자 핵심은 투자 활동에서 가장 중요하고 기본적인 원칙이나 요소를 의미하며, 성공적인 투자 결정을 내리기 위해 반드시 고려해야 할 사항입니다.",
    "example_sentence": "투자 핵심을 이해하는 것은 장기적인 재무 목표를 달성하는 데 필수적이며, 이를 통해 투자자는 보다 신중한 결정을 내릴 수 있습니다."
  },
  {
    "word": "수익성",
    "meaning": "수익성은 투입된 자본에 대한 이익의 비율을 나타내며, 기업의 재무 성과를 평가하는 중요한 지표입니다. 높은 수익성은 기업이 자본을 효율적으로 활용하고 있음을 의미합니다.",
    "example_sentence": "A회사는 지난해 15%의 수익성을 기록하여, 투자자들에게 안정적인 수익을 제공하는 기업으로 평가받고 있다."
  },
  {
    "word": "채권",
    "meaning": "채권은 정부, 공공기관, 기업 등이 자금을 조달하기 위해 발행하는 유가증권으로, 발행기관이 투자자에게 원금과 이자를 지급할 것을 약속하는 금융 상품입니다.",
    "example_sentence": "정부는 대규모 인프라 프로젝트 자금을 마련하기 위해 10년 만기 채권을 발행하였다."
  },
  {
    "word": "펀드",
    "meaning": "펀드는 여러 투자자로부터 자금을 모아 전문가가 대신 투자하여 발생한 수익을 투자자에게 배분하는 간접투자 상품입니다.",
    "example_sentence": "많은 개인 투자자들이 펀드를 통해 전문가의 관리 하에 다양한 자산에 투자하여 안정적인 수익을 추구하고 있습니다."
  }
]